const options = [
  { id: "1", text: "Бабушка надвое сказала" },
  { id: "2", text: "Бабушкины сказки" },
  { id: "3", text: "Бабье лето" },
  { id: "4", text: "Баки забивать" },
  { id: "5", text: "Балансировать на грани" },
  { id: "6", text: "Бальзаковский возраст" },
  { id: "7", text: "Баснями сыт не будешь" },
  { id: "8", text: "Беден как церковная мышь" },
  { id: "9", text: "Бежать, высунув язык" },
  { id: "10", text: "Бежать как от чумы" },
  { id: "11", text: "Без дураков" },
  { id: "12", text: "Без задних ног" },
  { id: "13", text: "Без мыла в душу влезть" },
  { id: "14", text: "Без сучка, без задоринки" },
  { id: "15", text: "Бумага всё стерпит" },
  { id: "16", text: "Быть на дружеской ноге" },
  { id: "17", text: "Быть на ножах" },
  { id: "18", text: "Быть начеку" },
  { id: "19", text: "Быть не в своей тарелке" },
];

export { options };
